PSB_BANK_DETAILS = {
    "full_name": "Публичное акционерное общество «Банк ПСБ»",
    "short_name": "ПАО «Банк ПСБ»",
    "legal_address": "Российская Федерация, 150003, город Ярославль, улица Республиканская, дом 16",
    "inn": "7744000912",
    "kpp": "770801001, 997950001",
    "ogrn": "1027739019142",
    "bik": "044525555",
    "okpo": "40148343",
    "okved": "64.19",
    "correspondent_account": "30101810400000000555",
    "email": "info@psbank.ru",
    "Telex": "414271 PSBN RU, 611672 PSBN RU"
}